{
  "last_updated": "2026-03-01T04:59:08.027Z",
  "count": 2,
  "articles": [
    {
      "id": "d7a7837479d646cb8e529f7df48ca801",
      "title": "الهُوية بين وطأة الاعلام وضعف الشخصية",
      "title_en": "",
      "description": "",
      "date": null,
      "category": null,
      "tags": [],
      "cover": "https://images.unsplash.com/photo-1584334639045-e1bbea88b960?ixlib=rb-4.1.0&q=85&fm=jpg&crop=entropy&cs=srgb",
      "icon": null,
      "read_time": 2,
      "featured": false,
      "content_html": "<p>نبدأ بما بدأنا به جميعاً؛ لحظة الولادة. لحظة قطع الحبل السري لحظة فارقة في حياة كل إنسان، ومن هنا نطرح سؤالاً فلسفياً إجابته واضحة لا تحتاج تعقيداً: من أنت في لحظاتك الأولى حين فتحت عينيك على هذا العالم؟ هل أنت ذلك الإنسان الصلب الذي عركته الحياة؟ أم ذلك الحكيم الذي صقلته التجارب؟ أم ذلك المتعلم الذي أثقلته الشهادات؟</p>\n<p>لا شيء من هذا. أنت في تلك اللحظة لا تملك شيئاً سوى نسبك، وما يحمله من ثقافة ولغة توارثتها عن آبائك وأجدادك. ولهذا، حين يكبر هذا الإنسان وتمر به السنون، تصبح أكبر خيانة يرتكبها في حق نفسه أن ينكر هويته أو يهرب منها بحجة البحث عن ذاته.</p>\n<p>أسباب هذه الظاهرة كثيرة، لكن الخطأ الجوهري واحد. من أبرز تلك الأسباب الثقافة المهيمنة التي يضخها الإعلام ليل نهار، والتي أوجدت هوة عميقة بين الإنسان العربي المسلم وجذوره.</p>\n<p>واللغة كما هو معروف ركيزة أساسية في تشكيل الهوية. وحين تذوب هذه الهوية تحت ضغط ثقافة وافدة يحملها إعلام يتكئ على الإنجليزية لغةً أولى، يجد الإنسان العربي نفسه يتحدث بغير لغته، بل قد يصل به الأمر إلى محاولة التخلي عنها كلياً. هذا خطأ فادح في أحسن أحواله، ويرقى إلى الجريمة حين تكون اللغة العربية هي الضحية.</p>\n<p>شجرة العائلة هي النسب، وعبر النسب تنتقل الثقافة واللغة من جيل إلى جيل. لا يمكن أن تنقل ثمرة تفاح إلى شجرة رمان وتتوقع أن تبقى سليمة، وإن حدث ذلك فالمسؤولية لا تقع على الثمرة بل على صاحب البستان. القرار في النهاية قرارك.</p>\n<p>وختاماً، كما بدأنا بلحظة الميلاد، نختم بلحظة الرحيل حين نوارى الثرى. كل ما يبقى منك هو ما قدمته في هذه الحياة. تبدأ بهويتك وتنتهي بأعمالك، ولا تستطيع إنكار أيٍّ منهما، لا الهوية قبل الموت ولا الأعمال بعده.</p>\n",
      "url": "https://www.notion.so/d7a7837479d646cb8e529f7df48ca801",
      "last_edited": "2026-02-26T13:33:00.000Z"
    },
    {
      "id": "e0b1daa47a964f308a4310c2f6494ba2",
      "title": "الذكاء الاصطناعي في كتابة الإيميلات — متى تستخدمه ومتى تتركه؟!",
      "title_en": "",
      "description": "",
      "date": null,
      "category": null,
      "tags": [],
      "cover": "https://images.unsplash.com/photo-1584543515885-b8981dbf0b5d?ixlib=rb-4.1.0&q=85&fm=jpg&crop=entropy&cs=srgb",
      "icon": null,
      "read_time": 3,
      "featured": false,
      "content_html": "<h2><strong>استخدام «ChatGPT» في كتابة الإيميلات.. متى يكون مناسبا؟</strong></h2>\n<p>في ظل التطور السريع للذكاء الاصطناعي، أصبح من الشائع الاعتماد على أدوات مثل «ChatGPT» في كتابة الإيميلات، سواء في بيئات العمل أو التواصل الرسمي. ومع ذلك، يلاحظ الكثيرون - وأنا منهم - الإفراط في استخدام هذه التقنية، لدرجة أن استلام إيميل مكتوب بأسلوب بسيط وأفكار أصيلة بات أمرًا نادرًا، ومع مرور الوقت، أصبح من السهل تمييز الإيميلات التي تم إنشاؤها بواسطة الذكاء الاصطناعي، الأمر الذي قد يجعلها تبدو «نشازًا» في بعض الحالات.</p>\n<p>متى يكون استخدام «ChatGPT» مناسبًا؟ قبل الإجابة على هذا السؤال، من المهم أن ندرك أن أدوات الذكاء الاصطناعي تقدم إجابات متكررة، خاصة عندما يتم طرح الأسئلة نفسها بشكل مستمر. وبما أن الإيميلات غالبًا ما تكون ذات أنماط متشابهة، فمن الطبيعي أن تكون الردود الناتجة عنها متشابهة أيضًا.</p>\n<p>لذلك، يمكننا تصنيف الإيميلات إلى نوعين أولا: <strong>الإيميلات الرتيبة والمتكررة</strong>، هذه الفئة تشمل الإيميلات الرسمية أو الردود النمطية التي تُرسل بشكل متكرر، مثل تأكيد الاستلام، الإشعارات، أو المراسلات التي لا تتطلب تفاعلاً عاطفيًا أو إبداعيًا كبيرًا. في هذه الحالات، يعد استخدام أدوات الذكاء الاصطناعي أمرًا فعالًا، لأنه يختصر الوقت ويضمن توحيد الأسلوب.</p>\n<blockquote>\n<p><strong>إن استخدام الذكاء الاصطناعي في كتابة الإيميلات أداة فعالة عند استخدامها في السياقات الصحيحة</strong></p>\n</blockquote>\n<p>أما النوع الثاني <strong>الإيميلات التي تحتاج إلى قراءة متأنية</strong>، على الجانب الآخر، هناك إيميلات تحتاج إلى اهتمام خاص، مثل الرسائل التي تهدف إلى إقناع الطرف الآخر، أو التي تحتوي على مشاعر أو تأثير معين. في هذه الحالة، من الأفضل أن تُكتب بأسلوب شخصي ومباشر، مع مراعاة وضوح الفكرة والإيجاز.</p>\n<p>المفارقة في استخدام الذكاء الاصطناعي لكتابة الإيميلات هي أن الشخص الذي يقرأ البريد الإلكتروني قد يستغرق وقتًا أطول من الشخص الذي كتبه، خاصة عندما يكون النص طويلاً ومتشابهًا مع غيره من الإيميلات.</p>\n<p>لذا، عند استخدام «ChatGPT» أو أي أداة أخرى، يجب الانتباه إلى أمرين أساسيين: <strong>الأول الإيجاز:</strong> كما قال الفيلسوف بليز باسكال: «لو كان لدي وقت أطول، لكنت كتبت رسالة أقصر»، الإيجاز في الكتابة ليس مجرد اختصار للكلمات، بل هو احترام لوقت القارئ وضمان لوصول الرسالة بأقل قدر من التشويش.</p>\n<p>أما <strong>الأمر الثاني التأثير:</strong> ليس كل العبارات تعطي نفس الانطباع، فهناك فرق كبير بين قول: «جزاك الله خيرًا يا أبا فلان»، وبين «أقدّر تفهمك». الكلمات تحمل مشاعر وتأثيرًا. لذا، يجب اختيارها بعناية لتعكس النية الحقيقية وراء الرسالة.</p>\n<p>إن استخدام الذكاء الاصطناعي في كتابة الإيميلات أداة فعالة عند استخدامها في السياقات الصحيحة، لكن من المهم أن ندرك متى نستخدمه ومتى نتجنب الاعتماد عليه، فالإيميلات التي تحتاج إلى لمسة شخصية أو تأثير معين، يجب أن تُكتب بأسلوب إنساني يعكس مشاعر واحترام المرسل للقارئ، وفي النهاية، المفتاح هو التوازن بين الإيجاز والتأثير.</p>\n",
      "url": "https://www.notion.so/e0b1daa47a964f308a4310c2f6494ba2",
      "last_edited": "2026-02-26T13:27:00.000Z"
    }
  ]
}